const notices = [
    {
      id: 1,
      title: "নতুন ক্লাসের সময়সূচী প্রকাশিত হয়েছে",
      date: "২৭ আগস্ট, ২০২৪",
      description:
        "২০২৪ সালের নতুন শিক্ষাবর্ষের ক্লাসের সময়সূচী প্রকাশিত হয়েছে। বিস্তারিত জানতে ক্লিক করুন।",
    },
    {
      id: 2,
      title: "স্কুলের বার্ষিক ক্রীড়া প্রতিযোগিতা",
      date: "২২ আগস্ট, ২০২৪",
      description:
        "আগামী ১৫ই সেপ্টেম্বর স্কুলের বার্ষিক ক্রীড়া প্রতিযোগিতা অনুষ্ঠিত হবে। সকল শিক্ষার্থীকে অংশগ্রহণের আহ্বান করা হচ্ছে।",
    },
    {
      id: 3,
      title: "শিক্ষার্থীদের জন্য নতুন লাইব্রেরি কার্ড",
      date: "২০ আগস্ট, ২০২৪",
      description:
        "নতুন শিক্ষাবর্ষে লাইব্রেরি ব্যবহারের জন্য শিক্ষার্থীদের নতুন লাইব্রেরি কার্ড প্রদান করা হবে।",
    },
    {
      id: 4,
      title: "স্কুলে নতুন কম্পিউটার ল্যাব উদ্বোধন",
      date: "১৮ আগস্ট, ২০২৪",
      description:
        "স্কুলে নতুন কম্পিউটার ল্যাব উদ্বোধন করা হয়েছে। এই ল্যাবে শিক্ষার্থীরা আধুনিক প্রযুক্তির ব্যবহার শিখতে পারবে।",
    },
    {
      id: 5,
      title: "প্রাকৃতিক দুর্যোগের জন্য সতর্কতা",
      date: "১৫ আগস্ট, ২০২৪",
      description:
        "আগামী সপ্তাহে সম্ভাব্য প্রাকৃতিক দুর্যোগের পূর্বাভাস দেওয়া হয়েছে। সকল শিক্ষার্থী ও অভিভাবককে সতর্ক থাকার অনুরোধ করা হচ্ছে।",
    },
    {
      id: 6,
      title: "বার্ষিক পরীক্ষা সূচী প্রকাশিত",
      date: "১০ আগস্ট, ২০২৪",
      description:
        "বার্ষিক পরীক্ষার সূচী প্রকাশিত হয়েছে। সকল শিক্ষার্থীকে প্রস্তুতি নেওয়ার জন্য অনুরোধ করা হচ্ছে।",
    },
    {
      id: 7,
      title: "বিশেষ ছুটির বিজ্ঞপ্তি",
      date: "৫ আগস্ট, ২০২৪",
      description:
        "স্কুলে বিশেষ ছুটি ঘোষণা করা হয়েছে। সকলকে এই সময়ে বাড়িতে থাকার অনুরোধ করা হচ্ছে।",
    },
    {
      id: 8,
      title: "স্কুলের সাংস্কৃতিক অনুষ্ঠানের তারিখ পরিবর্তন",
      date: "৩ আগস্ট, ২০২৪",
      description:
        "স্কুলের বার্ষিক সাংস্কৃতিক অনুষ্ঠানের তারিখ পরিবর্তন করা হয়েছে। নতুন তারিখ শীঘ্রই জানানো হবে।",
    },
    {
      id: 9,
      title: "স্কুলে পরিচ্ছন্নতা অভিযান",
      date: "১ আগস্ট, ২০২৪",
      description:
        "আগামী সপ্তাহে স্কুলে পরিচ্ছন্নতা অভিযান চালানো হবে। সকল শিক্ষার্থীকে অংশগ্রহণের জন্য অনুরোধ করা হচ্ছে।",
    },
    {
      id: 10,
      title: "স্কুলের লাইব্রেরি বই ফেরত দেওয়ার সময়সূচী",
      date: "২৯ জুলাই, ২০২৪",
      description:
        "স্কুলের লাইব্রেরি থেকে নেওয়া বই ফেরত দেওয়ার সময়সূচী প্রকাশিত হয়েছে। সকল শিক্ষার্থীকে নির্ধারিত সময়ে বই ফেরত দেওয়ার জন্য অনুরোধ করা হচ্ছে।",
    },
  ];
  
  export default notices;
  